
function About() {
    return (
        <div className="flex">
            <h1 className="h1">About </h1>
            <div>
            <p className="text-2">С помощью приложения <b>LiteNote</b> удобно записывать идеи и делиться с друзьями.</p>
            <p className="text-2"> Вы можете создать служебную заметку, чтобы отправить сообщение определенной аудитории. С помощью служебных заметок, вы сможете доносить важную информацию до определенных своих коллег, не посвящая в нее своих клиентов.</p>
            </div>
        </div>
    );
}

export default About;